[ItemDefs.ID_BlondeWig:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="He has curly hair. Poor Stella... I think her sacrifice is important.."

[ItemDefs.ID_CigarBox MissionItemDefinition]
ItemName="the mouth"
